[AC Analysis]
{
   Npanes: 1
   {
      traces: 2 {4,0,"V(di)/1A"} {19529730,0,"V(ph)/1A"}
      X: ('m',1,0.0001,0,0.00999999999999976)
      Y[0]: (' ',0,0,30,270)
      Y[1]: ('µ',1,-5.5e-006,5e-007,0)
      Volts: (' ',0,0,3,6.757,0.0005,6.7625)
      Log: 1 0 0
      GridStyle: 1
      PltMag: 1
   }
}
[DC transfer characteristic]
{
   Npanes: 1
   {
      traces: 2 {268959748,0,"V(di)"} {268959746,0,"V(ph)"}
      X: ('m',0,-0.01,0.002,0.01)
      Y[0]: (' ',1,-1.6,0.8,7.2)
      Y[1]: (' ',1,1e+308,0.8,-1e+308)
      Volts: (' ',0,0,1,-1.6,0.8,7.2)
      Log: 0 0 0
      GridStyle: 1
      PltMag: 1
      PltPhi: 1
   }
}
